<?php

return [

    'users' => 'ব্যবহারকারী',
    'user' => 'ব্যবহারকারী',
    'create_user' => 'ব্যবহারকারী তৈরি করুন',
    'edit_user' => 'ব্যবহারকারী সম্পাদনা',
    'delete_user' => 'ব্যবহারকারী ডিলিট',
    'user_roles' => 'ব্যবহারকারীর রোল',
    'user_permissions' => 'ব্যবহারকারীর অনুমতি',
    'user_recycle_bin' => 'ব্যবহারকারী রিসাইকেল বিন',
    'no_users_found' => 'কোনো ব্যবহারকারী পাওয়া যায়নি',
    'no_users_recycle_bin' => 'রিসাইকেল বিনে কোনো ব্যবহারকারী পাওয়া যায়নি।',
    'restore_recycle_bin' => 'রিসাইকেল বিন পুনরুদ্ধার করুন',
    'empty_recycle_bin' => 'রিসাইকেল বিন খালি করুন',
    'email' => 'ইমেইল',

];
